Repository: brozozowska/RSSReader
Catalog: RSSReader/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, he, it, ja, ko, pt_br, ru, ur, zh_hans

# feedManagement.createFolder.subtitle
source: Group related feeds under a folder name that is easy to scan.
ar: اجمع الخلاصات المرتبطة تحت اسم مجلد يسهل مسحه سريعًا.
de: Gruppiere verwandte Feeds unter einem Ordnernamen, der leicht zu erfassen ist.
es: Agrupa fuentes relacionadas bajo un nombre de carpeta fácil de reconocer.
fa: فیدهای مرتبط را زیر نام پوشه‌ای قرار دهید که سریع تشخیص داده می‌شود.
fr: Regroupez les flux liés sous un nom de dossier facile à parcourir.
he: קבץ פידים קשורים תחת שם תיקייה שקל לזהות.
it: Raggruppa fonti correlate sotto un nome di cartella facile da riconoscere.
ja: 関連するフィードを見つけやすいフォルダ名でまとめます。
ko: 관련 피드를 쉽게 훑어볼 수 있는 폴더 이름 아래에 묶습니다.
pt_br: Agrupe feeds relacionados em uma pasta com nome fácil de reconhecer.
ru: Сгруппируйте связанные ленты под понятным именем папки.
ur: متعلقہ فیڈز کو ایسے فولڈر نام کے تحت گروپ کریں جسے جلد پہچانا جا سکے۔
zh_hans: 用易于浏览的文件夹名称对相关订阅源分组。

# feedManagement.createFolder.title
source: Create Folder
ar: إنشاء مجلد
de: Ordner erstellen
es: Crear carpeta
fa: ایجاد پوشه
fr: Créer un dossier
he: צור תיקייה
it: Crea cartella
ja: フォルダを作成
ko: 폴더 만들기
pt_br: Criar pasta
ru: Создать папку
ur: فولڈر بنائیں
zh_hans: 创建文件夹

# feedManagement.createFolder.unavailable.create.detail
source: Folder creation is unavailable in the current app environment.
ar: إنشاء المجلد غير متاح في بيئة التطبيق الحالية.
de: Die Ordnererstellung ist in der aktuellen App-Umgebung nicht verfügbar.
es: La creación de carpetas no está disponible en el entorno actual de la app.
fa: ایجاد پوشه در محیط فعلی برنامه در دسترس نیست.
fr: La création de dossiers n’est pas disponible dans l’environnement actuel de l’app.
he: יצירת תיקייה אינה זמינה בסביבת האפליקציה הנוכחית.
it: La creazione di cartelle non è disponibile nell’ambiente attuale dell’app.
ja: 現在のアプリ環境ではフォルダを作成できません。
ko: 현재 앱 환경에서는 폴더 생성을 사용할 수 없습니다.
pt_br: A criação de pastas não está disponível no ambiente atual do app.
ru: Создание папки недоступно в текущем окружении приложения.
ur: موجودہ ایپ ماحول میں فولڈر بنانا دستیاب نہیں۔
zh_hans: 当前应用环境中无法创建文件夹。

# feedManagement.createFolder.unavailable.create.title
source: Folder creation is unavailable
ar: إنشاء المجلد غير متاح
de: Ordnererstellung ist nicht verfügbar
es: La creación de carpetas no está disponible
fa: ایجاد پوشه در دسترس نیست
fr: Création de dossiers indisponible
he: יצירת תיקייה אינה זמינה
it: Creazione cartelle non disponibile
ja: フォルダを作成できません
ko: 폴더 생성 사용 불가
pt_br: Criação de pastas indisponível
ru: Создание папки недоступно
ur: فولڈر بنانا دستیاب نہیں
zh_hans: 文件夹创建不可用

# feedManagement.createFolder.unavailable.edit.detail
source: Folder editing is unavailable in the current app environment.
ar: تحرير المجلد غير متاح في بيئة التطبيق الحالية.
de: Die Ordnerbearbeitung ist in der aktuellen App-Umgebung nicht verfügbar.
es: La edición de carpetas no está disponible en el entorno actual de la app.
fa: ویرایش پوشه در محیط فعلی برنامه در دسترس نیست.
fr: La modification de dossiers n’est pas disponible dans l’environnement actuel de l’app.
he: עריכת תיקייה אינה זמינה בסביבת האפליקציה הנוכחית.
it: La modifica delle cartelle non è disponibile nell’ambiente attuale dell’app.
ja: 現在のアプリ環境ではフォルダを編集できません。
ko: 현재 앱 환경에서는 폴더 편집을 사용할 수 없습니다.
pt_br: A edição de pastas não está disponível no ambiente atual do app.
ru: Редактирование папки недоступно в текущем окружении приложения.
ur: موجودہ ایپ ماحول میں فولڈر میں ترمیم دستیاب نہیں۔
zh_hans: 当前应用环境中无法编辑文件夹。

# feedManagement.createFolder.unavailable.edit.title
source: Folder editing is unavailable
ar: تحرير المجلد غير متاح
de: Ordnerbearbeitung ist nicht verfügbar
es: La edición de carpetas no está disponible
fa: ویرایش پوشه در دسترس نیست
fr: Modification de dossiers indisponible
he: עריכת תיקייה אינה זמינה
it: Modifica cartelle non disponibile
ja: フォルダを編集できません
ko: 폴더 편집 사용 불가
pt_br: Edição de pastas indisponível
ru: Редактирование папки недоступно
ur: فولڈر میں ترمیم دستیاب نہیں
zh_hans: 文件夹编辑不可用

# feedManagement.createFolder.validation.duplicateName
source: A folder with this name already exists.
ar: يوجد مجلد بهذا الاسم بالفعل.
de: Ein Ordner mit diesem Namen existiert bereits.
es: Ya existe una carpeta con este nombre.
fa: پوشه‌ای با این نام از قبل وجود دارد.
fr: Un dossier portant ce nom existe déjà.
he: כבר קיימת תיקייה בשם הזה.
it: Esiste già una cartella con questo nome.
ja: この名前のフォルダはすでに存在します。
ko: 이 이름의 폴더가 이미 있습니다.
pt_br: Já existe uma pasta com este nome.
ru: Папка с таким именем уже существует.
ur: اس نام کا فولڈر پہلے سے موجود ہے۔
zh_hans: 已存在同名文件夹。

# feedManagement.createFolder.validation.emptyName
source: Enter a folder name to continue.
ar: أدخل اسم المجلد للمتابعة.
de: Gib einen Ordnernamen ein, um fortzufahren.
es: Introduce un nombre de carpeta para continuar.
fa: برای ادامه نام پوشه را وارد کنید.
fr: Saisissez un nom de dossier pour continuer.
he: הזן שם תיקייה כדי להמשיך.
it: Inserisci un nome cartella per continuare.
ja: 続けるにはフォルダ名を入力してください。
ko: 계속하려면 폴더 이름을 입력하세요.
pt_br: Insira um nome de pasta para continuar.
ru: Введите имя папки, чтобы продолжить.
ur: جاری رکھنے کے لیے فولڈر کا نام درج کریں۔
zh_hans: 请输入文件夹名称以继续。

# feedManagement.createFolder.validation.unavailable
source: Folder creation is unavailable right now.
ar: إنشاء المجلد غير متاح الآن.
de: Ordnererstellung ist momentan nicht verfügbar.
es: La creación de carpetas no está disponible ahora.
fa: ایجاد پوشه در حال حاضر در دسترس نیست.
fr: La création de dossiers n’est pas disponible pour le moment.
he: יצירת תיקייה אינה זמינה כרגע.
it: La creazione di cartelle non è disponibile ora.
ja: 現在フォルダを作成できません。
ko: 지금 폴더 생성을 사용할 수 없습니다.
pt_br: A criação de pastas não está disponível agora.
ru: Создание папки сейчас недоступно.
ur: فولڈر بنانا ابھی دستیاب نہیں۔
zh_hans: 现在无法创建文件夹。

# feedManagement.destination.close.accessibility.format
source: Close %@
ar: إغلاق %@
de: %@ schließen
es: Cerrar %@
fa: بستن %@
fr: Fermer %@
he: סגור %@
it: Chiudi %@
ja: %@ を閉じる
ko: %@ 닫기
pt_br: Fechar %@
ru: Закрыть %@
ur: %@ بند کریں
zh_hans: 关闭 %@

# feedManagement.existingFeedCount.count
source: %lld existing feeds
ar: %lld خلاصة موجودة
de: %lld bestehende Feeds
es: %lld fuentes existentes
fa: %lld فید موجود
fr: %lld flux existants
he: %lld פידים קיימים
it: %lld fonti esistenti
ja: 既存のフィード %lld 件
ko: 기존 피드 %lld개
pt_br: %lld feeds existentes
ru: %lld существующих лент
ur: %lld موجودہ فیڈز
zh_hans: %lld 个现有订阅源

# feedManagement.feedCount.count
source: %lld feeds
ar: %lld خلاصة
es: %lld fuentes
fa: %lld فید
fr: %lld flux
he: %lld פידים
it: %lld fonti
ja: フィード %lld 件
ko: 피드 %lld개
ru: %lld лент
ur: %lld فیڈز
zh_hans: %lld 个订阅源

# feedManagement.feedKind.unknown.title
source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fa: ناشناخته
fr: Inconnu
he: לא ידוע
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pt_br: Desconhecido
ru: Неизвестно
ur: نامعلوم
zh_hans: 未知

# feedManagement.folder.selectedFallback.title
source: Selected Folder
ar: المجلد المحدد
de: Ausgewählter Ordner
es: Carpeta seleccionada
fa: پوشهٔ انتخاب‌شده
fr: Dossier sélectionné
he: תיקייה נבחרת
it: Cartella selezionata
ja: 選択したフォルダ
ko: 선택한 폴더
pt_br: Pasta selecionada
ru: Выбранная папка
ur: منتخب فولڈر
zh_hans: 所选文件夹

# feedManagement.folder.ungrouped.subtitle
source: Keep the feed outside any folder.
ar: احتفظ بالخلاصة خارج أي مجلد.
de: Den Feed außerhalb aller Ordner behalten.
es: Mantener la fuente fuera de cualquier carpeta.
fa: فید را بیرون از هر پوشه نگه دارید.
fr: Conserver le flux hors de tout dossier.
he: השאר את הפיד מחוץ לכל תיקייה.
it: Tieni la fonte fuori da qualsiasi cartella.
ja: フィードをどのフォルダにも入れずに保持します。
ko: 피드를 어떤 폴더에도 넣지 않고 유지합니다.
pt_br: Manter o feed fora de qualquer pasta.
ru: Оставить ленту вне папок.
ur: فیڈ کو کسی بھی فولڈر سے باہر رکھیں۔
zh_hans: 将订阅源保留在任何文件夹之外。

# feedManagement.folder.ungrouped.title
source: Ungrouped
ar: غير مصنفة
de: Nicht gruppiert
es: Sin carpeta
fa: بدون پوشه
fr: Sans dossier
he: ללא תיקייה
it: Senza cartella
ja: 未分類
ko: 그룹 없음
pt_br: Sem pasta
ru: Без папки
ur: بغیر فولڈر
zh_hans: 未分组

# feedManagement.moveFeed.action.moving
source: Moving...
ar: جارٍ النقل...
de: Wird verschoben ...
es: Moviendo...
fa: در حال انتقال...
fr: Déplacement...
he: מעביר...
it: Spostamento...
ja: 移動中...
ko: 이동 중...
pt_br: Movendo...
ru: Перемещение...
ur: منتقل ہو رہی ہے...
zh_hans: 正在移动...

# feedManagement.moveFeed.currentLocation.format
source: Current location: %@
ar: الموقع الحالي: %@
de: Aktueller Ort: %@
es: Ubicación actual: %@
fa: مکان فعلی: %@
fr: Emplacement actuel : %@
he: מיקום נוכחי: %@
it: Posizione attuale: %@
ja: 現在の場所: %@
ko: 현재 위치: %@
pt_br: Localização atual: %@
ru: Текущее расположение: %@
ur: موجودہ مقام: %@
zh_hans: 当前位置：%@

# feedManagement.moveFeed.empty.description
source: Add a feed first, then return here to move it between folders.
ar: أضف خلاصة أولًا، ثم عد إلى هنا لنقلها بين المجلدات.
de: Füge zuerst einen Feed hinzu und kehre dann hierher zurück, um ihn zwischen Ordnern zu verschieben.
es: Añade primero una fuente y luego vuelve aquí para moverla entre carpetas.
fa: ابتدا یک فید اضافه کنید، سپس برای انتقال آن بین پوشه‌ها به اینجا برگردید.
fr: Ajoutez d’abord un flux, puis revenez ici pour le déplacer entre les dossiers.
he: הוסף קודם פיד, ואז חזור לכאן כדי להעביר אותו בין תיקיות.
it: Aggiungi prima una fonte, poi torna qui per spostarla tra le cartelle.
ja: まずフィードを追加してから、ここに戻ってフォルダ間で移動します。
ko: 먼저 피드를 추가한 다음 여기로 돌아와 폴더 사이에서 이동하세요.
pt_br: Adicione um feed primeiro e depois volte aqui para movê-lo entre pastas.
ru: Сначала добавьте ленту, затем вернитесь сюда, чтобы перемещать её между папками.
ur: پہلے فیڈ شامل کریں، پھر اسے فولڈرز کے درمیان منتقل کرنے کے لیے یہاں واپس آئیں۔
zh_hans: 请先添加订阅源，然后回到这里在文件夹之间移动它。

# feedManagement.moveFeed.empty.title
source: No existing feeds yet
ar: لا توجد خلاصات موجودة حتى الآن
de: Noch keine bestehenden Feeds
es: Todavía no hay fuentes existentes
fa: هنوز فید موجودی نیست
fr: Aucun flux existant pour le moment
he: עדיין אין פידים קיימים
it: Non ci sono ancora fonti esistenti
ja: 既存のフィードはまだありません
ko: 아직 기존 피드 없음
pt_br: Ainda não há feeds existentes
ru: Существующих лент пока нет
ur: ابھی کوئی موجودہ فیڈز نہیں
zh_hans: 还没有现有订阅源

# feedManagement.moveFeed.error.environmentUnavailable
source: Feed moves are unavailable in the current app environment.
ar: نقل الخلاصات غير متاح في بيئة التطبيق الحالية.
de: Das Verschieben von Feeds ist in der aktuellen App-Umgebung nicht verfügbar.
es: Mover fuentes no está disponible en el entorno actual de la app.
fa: انتقال فیدها در محیط فعلی برنامه در دسترس نیست.
fr: Le déplacement de flux n’est pas disponible dans l’environnement actuel de l’app.
he: העברת פידים אינה זמינה בסביבת האפליקציה הנוכחית.
it: Lo spostamento delle fonti non è disponibile nell’ambiente attuale dell’app.
ja: 現在のアプリ環境ではフィードを移動できません。
ko: 현재 앱 환경에서는 피드 이동을 사용할 수 없습니다.
pt_br: Mover feeds não está disponível no ambiente atual do app.
ru: Перемещение лент недоступно в текущем окружении приложения.
ur: موجودہ ایپ ماحول میں فیڈز منتقل کرنا دستیاب نہیں ہے۔
zh_hans: 当前应用环境中无法移动订阅源。

# feedManagement.moveFeed.error.feedNotFound
source: The selected feed no longer exists. Reload the move flow and try again.
ar: لم تعد الخلاصة المحددة موجودة. أعد تحميل مسار النقل وحاول مرة أخرى.
de: Der ausgewählte Feed existiert nicht mehr. Lade den Verschiebevorgang neu und versuche es erneut.
es: La fuente seleccionada ya no existe. Vuelve a abrir la pantalla para mover fuentes e inténtalo de nuevo.
fa: فید انتخاب‌شده دیگر وجود ندارد. جریان انتقال را دوباره بارگذاری کنید و دوباره تلاش کنید.
fr: Le flux sélectionné n’existe plus. Rouvrez l’écran de déplacement, puis réessayez.
he: הפיד שנבחר כבר לא קיים. טען מחדש את תהליך ההעברה ונסה שוב.
it: La fonte selezionata non esiste più. Riapri la schermata per spostare le fonti e riprova.
ja: 選択したフィードは存在しなくなりました。移動フローを再読み込みして、もう一度お試しください。
ko: 선택한 피드가 더 이상 존재하지 않습니다. 이동 흐름을 다시 불러온 뒤 다시 시도하세요.
pt_br: O feed selecionado não existe mais. Reabra a tela para mover feeds e tente novamente.
ru: Выбранная лента больше не существует. Перезагрузите экран перемещения и попробуйте ещё раз.
ur: منتخب فیڈ اب موجود نہیں۔ منتقلی کا عمل دوبارہ لوڈ کریں اور دوبارہ کوشش کریں۔
zh_hans: 所选订阅源已不存在。请重新加载移动流程后重试。

# feedManagement.moveFeed.error.folderNotFound
source: The selected folder no longer exists. Reload the move flow and choose another destination.
ar: لم يعد المجلد المحدد موجودًا. أعد تحميل مسار النقل واختر وجهة أخرى.
de: Der ausgewählte Ordner existiert nicht mehr. Lade den Verschiebevorgang neu und wähle ein anderes Ziel.
es: La carpeta seleccionada ya no existe. Vuelve a abrir la pantalla para mover fuentes y elige otro destino.
fa: پوشهٔ انتخاب‌شده دیگر وجود ندارد. جریان انتقال را دوباره بارگذاری کنید و مقصد دیگری انتخاب کنید.
fr: Le dossier sélectionné n’existe plus. Rouvrez l’écran de déplacement, puis choisissez une autre destination.
he: התיקייה שנבחרה כבר לא קיימת. טען מחדש את תהליך ההעברה ובחר יעד אחר.
it: La cartella selezionata non esiste più. Riapri la schermata per spostare le fonti e scegli un’altra destinazione.
ja: 選択したフォルダは存在しなくなりました。移動フローを再読み込みして、別の保存先を選択してください。
ko: 선택한 폴더가 더 이상 존재하지 않습니다. 이동 흐름을 다시 불러오고 다른 대상을 선택하세요.
pt_br: A pasta selecionada não existe mais. Reabra a tela para mover feeds e escolha outro destino.
ru: Выбранная папка больше не существует. Перезагрузите экран перемещения и выберите другое место.
ur: منتخب فولڈر اب موجود نہیں۔ منتقلی کا عمل دوبارہ لوڈ کریں اور دوسری منزل منتخب کریں۔
zh_hans: 所选文件夹已不存在。请重新加载移动流程并选择其他目标。

# feedManagement.moveFeed.error.generic
source: Unable to move the feed right now. Try again.
ar: تعذر نقل الخلاصة الآن. حاول مرة أخرى.
de: Der Feed kann momentan nicht verschoben werden. Versuche es erneut.
es: No se pudo mover la fuente. Inténtalo de nuevo.
fa: در حال حاضر نمی‌توان فید را منتقل کرد. دوباره تلاش کنید.
fr: Impossible de déplacer le flux pour le moment. Réessayez.
he: לא ניתן להעביר את הפיד כרגע. נסה שוב.
it: Non è stato possibile spostare la fonte. Riprova.
ja: 現在フィードを移動できません。もう一度お試しください。
ko: 지금 피드를 이동할 수 없습니다. 다시 시도하세요.
pt_br: Não foi possível mover o feed. Tente novamente.
ru: Не удалось переместить ленту. Попробуйте ещё раз.
ur: فیڈ ابھی منتقل نہیں ہو سکی۔ دوبارہ کوشش کریں۔
zh_hans: 现在无法移动订阅源。请重试。

# feedManagement.moveFeed.error.loadExistingFeeds
source: Unable to load existing feeds right now. Try again.
ar: تعذر تحميل الخلاصات الموجودة الآن. حاول مرة أخرى.
de: Bestehende Feeds können momentan nicht geladen werden. Versuche es erneut.
es: No se pudieron cargar las fuentes existentes. Inténtalo de nuevo.
fa: در حال حاضر فیدهای موجود بارگذاری نمی‌شوند. دوباره تلاش کنید.
fr: Impossible de charger les flux existants pour le moment. Réessayez.
he: לא ניתן לטעון פידים קיימים כרגע. נסה שוב.
it: Non è stato possibile caricare le fonti esistenti. Riprova.
ja: 現在既存のフィードを読み込めません。もう一度お試しください。
ko: 지금 기존 피드를 불러올 수 없습니다. 다시 시도하세요.
pt_br: Não foi possível carregar os feeds existentes. Tente novamente.
ru: Не удалось загрузить существующие ленты. Попробуйте ещё раз.
ur: موجودہ فیڈز ابھی لوڈ نہیں ہو سکیں۔ دوبارہ کوشش کریں۔
zh_hans: 现在无法加载现有订阅源。请重试。

# feedManagement.moveFeed.error.selectionRequired
source: Select a feed and a different destination before moving it.
ar: حدد خلاصة ووجهة مختلفة قبل نقلها.
de: Wähle einen Feed und ein anderes Ziel aus, bevor du ihn verschiebst.
es: Selecciona una fuente y un destino diferente antes de moverla.
fa: پیش از انتقال، یک فید و مقصدی متفاوت انتخاب کنید.
fr: Sélectionnez un flux et une autre destination avant de le déplacer.
he: בחר פיד ויעד אחר לפני העברתו.
it: Seleziona una fonte e una destinazione diversa prima di spostarla.
ja: 移動する前に、フィードと別の保存先を選択してください。
ko: 이동하기 전에 피드와 다른 대상을 선택하세요.
pt_br: Selecione um feed e um destino diferente antes de movê-lo.
ru: Выберите ленту и другое место назначения перед перемещением.
ur: منتقل کرنے سے پہلے فیڈ اور مختلف منزل منتخب کریں۔
zh_hans: 移动前请选择订阅源和不同的目标位置。

# feedManagement.moveFeed.error.unavailable
source: Feed moves are unavailable right now.
ar: نقل الخلاصات غير متاح الآن.
de: Das Verschieben von Feeds ist momentan nicht verfügbar.
es: Mover fuentes no está disponible ahora.
fa: انتقال فیدها در حال حاضر در دسترس نیست.
fr: Le déplacement de flux n’est pas disponible pour le moment.
he: העברת פידים אינה זמינה כרגע.
it: Lo spostamento delle fonti non è disponibile ora.
ja: 現在フィードを移動できません。
ko: 지금 피드 이동을 사용할 수 없습니다.
pt_br: Mover feeds não está disponível agora.
ru: Перемещение лент сейчас недоступно.
ur: فیڈز منتقل کرنا ابھی دستیاب نہیں۔
zh_hans: 现在无法移动订阅源。

# feedManagement.moveFeed.selectedFeed.title
source: Selected Feed
ar: الخلاصة المحددة
de: Ausgewählter Feed
es: Fuente seleccionada
fa: فید انتخاب‌شده
fr: Flux sélectionné
he: הפיד שנבחר
it: Fonte selezionata
ja: 選択したフィード
ko: 선택한 피드
pt_br: Feed selecionado
ru: Выбранная лента
ur: منتخب فیڈ
zh_hans: 已选择的订阅源

# feedManagement.moveFeed.status.failed.title
source: Feed could not be moved
ar: تعذر نقل الخلاصة
de: Feed konnte nicht verschoben werden
es: No se pudo mover la fuente
fa: فید منتقل نشد
fr: Impossible de déplacer le flux
he: לא ניתן היה להעביר את הפיד
it: Impossibile spostare la fonte
ja: フィードを移動できませんでした
ko: 피드를 이동할 수 없음
pt_br: Não foi possível mover o feed
ru: Не удалось переместить ленту
ur: فیڈ منتقل نہیں ہو سکی
zh_hans: 无法移动订阅源

# feedManagement.moveFeed.status.moved.detail.format
source: %1$@ now lives in %2$@.
ar: أصبحت %1$@ الآن في %2$@.
de: %1$@ befindet sich jetzt in %2$@.
es: %1$@ ahora está en %2$@.
fa: %1$@ اکنون در %2$@ است.
fr: %1$@ se trouve maintenant dans %2$@.
he: %1$@ נמצא עכשיו בתוך %2$@.
it: %1$@ ora si trova in %2$@.
ja: %1$@ は現在 %2$@ にあります。
ko: %1$@이(가) 이제 %2$@에 있습니다.
pt_br: %1$@ agora está em %2$@.
ru: %1$@ теперь находится в %2$@.
ur: %1$@ اب %2$@ میں ہے۔
zh_hans: %1$@ 现在位于 %2$@。

# feedManagement.moveFeed.status.moved.title
source: Feed moved
ar: تم نقل الخلاصة
de: Feed verschoben
es: Fuente movida
fa: فید منتقل شد
fr: Flux déplacé
he: הפיד הועבר
it: Fonte spostata
ja: フィードを移動しました
ko: 피드 이동됨
pt_br: Feed movido
ru: Лента перемещена
ur: فیڈ منتقل ہو گئی
zh_hans: 订阅源已移动

# feedManagement.moveFeed.subtitle
source: Change where an existing feed appears in your feed list.
ar: غيّر مكان ظهور خلاصة موجودة في قائمة الخلاصات لديك.
de: Ändere, wo ein bestehender Feed in deiner Feed-Liste erscheint.
es: Cambia dónde aparece una fuente existente en tu lista de fuentes.
fa: محل نمایش یک فید موجود را در فهرست فیدهای خود تغییر دهید.
fr: Modifiez l’emplacement d’un flux existant dans votre liste de flux.
he: שנה היכן פיד קיים יופיע ברשימת הפידים שלך.
it: Cambia dove appare una fonte esistente nel tuo elenco di fonti.
ja: 既存のフィードがフィードリスト内で表示される場所を変更します。
ko: 기존 피드가 피드 목록에 표시되는 위치를 변경합니다.
pt_br: Altere onde um feed existente aparece na sua lista de feeds.
ru: Измените, где существующая лента отображается в списке лент.
ur: تبدیل کریں کہ موجودہ فیڈ آپ کی فیڈز کی فہرست میں کہاں دکھائی دے۔
zh_hans: 更改现有订阅源在订阅源列表中的显示位置。

# feedManagement.moveFeed.summary.description
source: Choose an existing feed and move it to the right folder.
ar: اختر خلاصة موجودة وانقلها إلى المجلد المناسب.
de: Wähle einen bestehenden Feed aus und verschiebe ihn in den passenden Ordner.
es: Elige una fuente existente y muévela a la carpeta adecuada.
fa: یک فید موجود را انتخاب کنید و آن را به پوشهٔ مناسب منتقل کنید.
fr: Choisissez un flux existant et déplacez-le dans le dossier approprié.
he: בחר פיד קיים והעבר אותו לתיקייה המתאימה.
it: Scegli una fonte esistente e spostala nella cartella adatta.
ja: 既存のフィードを選択し、適切なフォルダに移動します。
ko: 기존 피드를 선택하고 알맞은 폴더로 이동합니다.
pt_br: Escolha um feed existente e mova-o para a pasta certa.
ru: Выберите существующую ленту и переместите её в подходящую папку.
ur: موجودہ فیڈ منتخب کریں اور اسے مناسب فولڈر میں منتقل کریں۔
zh_hans: 选择现有订阅源，并将其移动到合适的文件夹。

# feedManagement.moveFeed.summary.title
source: Feed Organization
ar: تنظيم الخلاصات
de: Feed-Organisation
es: Organización de fuentes
fa: سازمان‌دهی فیدها
fr: Organisation des flux
he: ארגון פידים
it: Organizzazione fonti
ja: フィードの整理
ko: 피드 정리
pt_br: Organização de feeds
ru: Организовать ленты
ur: فیڈز کی تنظیم
zh_hans: 订阅源整理

# feedManagement.moveFeed.targetFolder.title
source: Target Folder
ar: المجلد الهدف
de: Zielordner
es: Carpeta de destino
fa: پوشهٔ مقصد
fr: Dossier cible
he: תיקיית יעד
it: Cartella di destinazione
ja: 移動先フォルダ
ko: 대상 폴더
pt_br: Pasta de destino
ru: Папка назначения
ur: ہدف فولڈر
zh_hans: 目标文件夹

# feedManagement.moveFeed.title
source: Move Feed
ar: نقل الخلاصة
de: Feed verschieben
es: Mover fuente
fa: انتقال فید
fr: Déplacer un flux
he: העבר פיד
it: Sposta fonte
ja: フィードを移動
ko: 피드 이동
pt_br: Mover feed
ru: Переместить ленту
ur: فیڈ منتقل کریں
zh_hans: 移动订阅源

# feedManagement.renameFeed.displayName.footer
source: Set the name shown in the feeds and articles lists.
ar: عيّن الاسم الذي سيظهر في قائمة الخلاصات وقائمة المقالات.
de: Lege den Namen fest, der in der Feed- und Artikelliste angezeigt wird.
es: Define el nombre que se mostrará en las listas de fuentes y artículos.
fa: نامی را تعیین کنید که در فهرست فیدها و مقاله‌ها نمایش داده می‌شود.
fr: Définissez le nom qui apparaîtra dans les listes des flux et des articles.
he: הגדירו את השם שיוצג ברשימת הפידים וברשימת הכתבות.
it: Imposta il nome da mostrare nell’elenco delle fonti e degli articoli.
ja: フィード一覧と記事一覧に表示する名前を設定します。
ko: 피드 목록과 기사 목록에 표시할 이름을 설정하세요.
pt_br: Defina o nome que será mostrado nas listas de feeds e de artigos.
ru: Задайте имя, которое будет отображаться в списке лент и статей.
ur: وہ نام مقرر کریں جو فیڈز اور مضامین کی فہرست میں دکھائی دے گا۔
zh_hans: 设置在订阅源列表和文章列表中显示的名称。

# feedManagement.renameFeed.title
source: Rename Feed
ar: إعادة تسمية الخلاصة
de: Feed umbenennen
es: Renombrar fuente
fa: تغییر نام فید
fr: Renommer le flux
he: שינוי שם הפיד
it: Rinomina fonte
ja: フィード名を変更
ko: 피드 이름 변경
pt_br: Renomear feed
ru: Переименовать ленту
ur: فیڈ کا نام تبدیل کریں
zh_hans: 重命名订阅源

# feedManagement.screen.close.accessibility
source: Close Manage Feeds
ar: إغلاق إدارة الخلاصات
de: Feed-Verwaltung schließen
es: Cerrar gestión de fuentes
fa: بستن مدیریت فیدها
fr: Fermer la gestion des flux
he: סגור ניהול פידים
it: Chiudi gestione fonti
ja: フィード管理を閉じる
ko: 피드 관리 닫기
pt_br: Fechar gerenciamento de feeds
ru: Закрыть управление лентами
ur: فیڈز کا انتظام بند کریں
zh_hans: 关闭订阅源管理

# feedManagement.screen.title
source: Manage Feeds
ar: إدارة الخلاصات
de: Feeds verwalten
es: Gestionar fuentes
fa: مدیریت فیدها
fr: Gérer les flux
he: ניהול פידים
it: Gestisci fonti
ja: フィードを管理
ko: 피드 관리
pt_br: Gerenciar feeds
ru: Управление лентами
ur: فیڈز کا انتظام
zh_hans: 管理订阅源

# feedManagement.section.add.footer
source: Start with a feed address, or create a folder first if you already know how you want to organize feeds.
ar: ابدأ بعنوان الخلاصة، أو أنشئ مجلدًا أولًا إذا كنت تعرف كيف تريد تنظيم الخلاصات.
de: Beginne mit einer Feed-Adresse oder erstelle zuerst einen Ordner, wenn du bereits weißt, wie du Feeds organisieren möchtest.
es: Empieza con una dirección de fuente o crea primero una carpeta si ya sabes cómo quieres organizar tus fuentes.
fa: با نشانی فید شروع کنید، یا اگر از قبل می‌دانید فیدها را چطور سازمان‌دهی می‌کنید ابتدا پوشه بسازید.
fr: Commencez par une adresse de flux, ou créez d’abord un dossier si vous savez déjà comment organiser vos flux.
he: התחל מכתובת פיד, או צור קודם תיקייה אם כבר ברור לך איך תרצה לארגן פידים.
it: Inizia con l’indirizzo di una fonte oppure crea prima una cartella se sai già come vuoi organizzare le fonti.
ja: フィードアドレスから始めます。整理方法がすでに決まっている場合は、先にフォルダを作成できます。
ko: 피드 주소로 시작하거나, 피드를 어떻게 정리할지 이미 알고 있다면 먼저 폴더를 만드세요.
pt_br: Comece com o endereço de um feed ou crie uma pasta primeiro se você já sabe como quer organizar os feeds.
ru: Начните с адреса ленты или сначала создайте папку, если уже знаете, как хотите организовать ленты.
ur: فیڈ کے پتے سے شروع کریں، یا اگر آپ کو پہلے سے معلوم ہے کہ فیڈز کیسے منظم کرنی ہیں تو پہلے فولڈر بنائیں۔
zh_hans: 从订阅源地址开始；如果已经知道如何整理订阅源，也可以先创建文件夹。
